<!DOCTYPE html>
<html lang="es-es" >
    <head>
        <meta charset="utf-8">
        <link rel="icon" href="https://i.pinimg.com/236x/0a/d3/43/0ad343b698ba6d5eaf80685aade039f9.jpg">
        <title>Pinturas Famosas</title>
        <link rel="stylesheet" type="text/css" href="css/dosColumnas.css">
        
    </head>
    <body>
        <header class="inicio" >
                <div class="imagenes">
                    <img class="img1" src="imagenes/Francisco_de_Goya.jpg" alt="Jan van Eyck - EcuRed">
                    <img class="img2" src="imagenes/francisco_zurbaran.jpg" alt="davinchi">
                    <img class="img3" src="imagenes/Georges_Braque.jpg" alt="davinchi">
                    <img class="img4" src="imagenes/Jan_van_Eyck.jpg" alt="davinchi">
                    <img class="img5" src="imagenes/Leonardo-Da-Vinci.jpg" alt="davinchi">
                    <img class="img6" src="imagenes/Pablo_Pikasso.jpg" alt="davinchi">
                    <img class="img7" src="imagenes/Vassily_Kandinsky.jpeg" alt="davinchi">
                </div>

                <h1>AUTORES</h1>
        </header>

        <nav class="navegacion">
                <h4>Consulta tambien:</h4>
                <ol>
                    <li> <a href="index.html">Principal </a> </li>
                    <li> <a href="autores.html">Autores </a> </li>
                    <li> <a href="autoresfamosos.html">Autores Famosos</a> </li>
                    <li> <a href="arteclasico.html">Arte Clasico</a> </li>
                    <li> <a href="artemoderno.html">Arte Moderno</a> </li>
                    <li> <a href="pinturasfamosas.html">Pinturas Famosas</a> </li>
                    <li> <a href="contactenos.html">Contactenos</a> </li>
                </ol>

        </nav>
        <section class="seccion">
                <h2 class="h4seccion">Francisco Zurbaran</h2>
             <article class="articulo">
                    <img class="img7" src="imagenes/francisco_zurbaran.jpg" alt="Francisco Zurbaran">
                    <br/>

                    <h4>Rese&ntilde;a Historica</h4>
                    (Fuente de Cantos, 1598 - Madrid, 1664) Pintor espa&ntilde;ol. A los quince a&ntilde;os Francisco de Zurbar&aacute;n
                     se traslad&oacute; a Sevilla, donde fue disc&iacute;pulo del pintor Pedro D&iacute;az de Villanueva y conoci&oacute; a 
                     Vel&aacute;zquez. Contrajo matrimonio con Mar&iacute;a P&aacute;ez en 1617, y desde ese a&ntilde;o hasta 1628 permaneci&oacute; 
                     en Llerena (Extremadura). Aunque existen noticias documentales de distintas obras realizadas 
                     por Zurbarán durante este tiempo, no se conoce ninguna que con seguridad pueda situarse en esta 
                     &eacute;poca.
                     <br/>
                    En 1625 Zurbar&aacute;n se cas&oacute; en segundas nupcias con Beatriz Morales. En 1627 pint&oacute; su primera gran 
                    obra importante firmada y datada: la Crucifixi&oacute;n del oratorio de la sacristía del convento 
                    dominico sevillano de San Pablo el Real, para el que en 1626 había contratado la realizaci&oacute;n 
                    de veinti&uacute;n cuadros en ocho meses. Entre 1628 y 1629 llev&oacute; a cabo un ciclo de pinturas para el 
                    colegio franciscano de San Buenaventura.
                    <br/>
                    <br/>
                    <br/>
                    <br/>
                    <h2 class="h4seccion">Jan Van Eyck</h2>
                    <img class="img7" src="imagenes/Jan_van_Eyck.jpg" alt="Jan_van_Eyck">
                    <br/>
                    Fue un pintor flamenco perteneciente al estilo flamenco dentro del periodo g&oacute;tico. Se le considera uno
                    de los llamados iniciadores, que crearon un estilo que siguieron muchos de los grandes genios de la 
                    pintura en el Renacimiento. Fue hermano de Hubert van Eyck, al que mayor que él, se le considera su 
                    maestro y con el que trabaj&oacute; en muchas obras y proyectos, por lo que el estilo de ambos es 
                    dif&iacute;cilmente discernible y muchas obras son atribuidas a ambos.
                    <br/>
                    Jan van Eyck tiene como antecedentes que le influyen a los hermanos Limbourg extraordinarios miniaturistas,
                    al escultor Claus Sluter la forma de representar los pliegues de las telas que Sluter hace en piedra es
                    pr&aacute;cticamente la misma forma con que Jan pinta los pliegues de las telas, y el poco conocido pero valioso 
                    pintor Melchior Broederlam.

             </article>
         </section>
         <footer class="datos">
                <p> &nbsp; &nbsp; &nbsp; Jose Roberto Pacho Morocho &nbsp; &nbsp;
                        <a href="https://www.ups.edu.ec/">Universidad Politecnica Salesiana </a>
                        &nbsp; &nbsp; Email:<a href="mailto:curbside.thai@example.com">jpachom1@est.ups.edu.ec </a>
                        &nbsp; &nbsp; Telf:<a href="tel:+17045551151">0993440245 </a>
                        &nbsp; &nbsp; &copy; Derechos Reservados
                </p>
         </footer>
        
    </body>
</html>