<!DOCTYPE html>
<html lang="es-es" >
    <head>
        <meta charset="utf-8">
        <link rel="icon" href="https://i.pinimg.com/236x/0a/d3/43/0ad343b698ba6d5eaf80685aade039f9.jpg">
        <title>Pinturas Famosas</title>
        <link rel="stylesheet" type="text/css" href="css/dosColumnas.css">
        <link rel="stylesheet" type="text/css" href="css/autoresfamosos.css">
        
    </head>
    <body>
        <header class="inicio" >
                <div class="imagenes">
                    
                    <img class="img5" src="imagenes/Leonardo-Da-Vinci.jpg" alt="Leonardo Da Vinci">
                    <img class="img6" src="imagenes/Pablo_Pikasso.jpg" alt="Pablo_Pikasso">
                    
                </div>

                <h1>FAMOSOS DEL ARTE</h1>
        </header>

        <nav class="navegacion">
                <h4>Consulta tambien:</h4>
                <ol>
                    <li> <a href="index.html">Principal </a> </li>
                    <li> <a href="autores.html">Autores </a> </li>
                    <li> <a href="autoresfamosos.html">Autores Famosos</a> </li>
                    <li> <a href="arteclasico.html">Arte Clasico</a> </li>
                    <li> <a href="artemoderno.html">Arte Moderno</a> </li>
                    <li> <a href="pinturasfamosas.html">Pinturas Famosas</a> </li>
                    <li> <a href="contactenos.html">Contactenos</a> </li>
                </ol>

        </nav>
        <section class="seccion">
                <h2 class="h4seccion">Leonardo Da Vinci</h2>
             <article class="articulo">
                    <img class="img7" src="imagenes/Leonardo-Da-Vinci.jpg" alt="Leonardo-Da-Vinci">
                    <br/>

                    <h4>Rese&ntilde;a Historica</h4>
                    Considerado el paradigma del homo universalis, del sabio renacentista versado en todos los 
                    &aacute;mbitos del conocimiento humano, Leonardo da Vinci (1452-1519) incursion&oacute; en campos tan variados
                     como la aerodin&aacute;mica, la hidr&aacute;ulica, la anatom&iacute;a, la bot&aacute;nica, la pintura, la escultura y la 
                     arquitectura, entre otros. Sus investigaciones cient&iacute;ficas fueron, en gran medida, olvidadas y 
                     minusvaloradas por sus contemporáneos; su producci&oacute;n pictórica, en cambio, fue de inmediato 
                     reconocida como la de un maestro capaz de materializar el ideal de belleza en obras de 
                     turbadora sugestión y delicada poes&iacute;a.
                     <br/>
                     Leonardo naci&oacute; en 1452 en la villa toscana de Vinci, hijo natural de una campesina, Caterina 
                     (que se cas&oacute; poco despu&eacute;s con un artesano de la regi&oacute;n), y de Ser Piero, un rico notario 
                     florentino. Italia era entonces un mosaico de ciudades-estado como Florencia, pequeñas rep&uacute;blicas 
                     como Venecia y feudos bajo el poder de los pr&iacute;ncipes o el papa. El Imperio romano de Oriente cay&oacute; 
                     en 1453 ante los turcos y apenas sobrevivía a&uacute;n, muy reducido, el Sacro Imperio Romano Germánico; 
                     era una p&eacute;oca violenta en la que, sin embargo, el esplendor de las cortes no ten&iacute;a l&iacute;mites.
                    <br/>
                    <br/>
                    <br/>
                    <h2 class="h4seccion">Pablo Pikasso</h2>
                    <img class="img7" src="imagenes/Pablo_Pikasso.jpg" alt="Pablo_Pikasso">
                    <br/>
                    Pintor espa&ntilde;ol. La trascendencia de Picasso no se agota en la fundación del cubismo, 
                    revolucionaria tendencia que rompi&oacute; definitivamente con la representaci&oacute;n tradicional al 
                    liquidar la perspectiva y el punto de vista &uacute;nico. A lo largo de su dilatada trayectoria, 
                    Pablo Picasso explor&oacute; incesantemente nuevos caminos e influy&oacute; en todas la facetas del arte 
                    del siglo XX, encarnando como ning&uacute;n otro la inquietud y receptividad del artista contempor&aacute;neo. 
                    Su total entrega a la labor creadora y su personalidad vitalista, por otra parte, nunca lo 
                    alejar&iacute;an de los problemas de su tiempo; una de sus obras maestras, el Guernica (1937), es la 
                    mejor ilustraci&oacute;n de su condici&oacute;n de artista comprometido.
                    <br/>
                    A finales de 1906, Pablo Picasso empez&oacute; a trabajar en una composici&oacute;n de gran formato que iba a 
                    cambiar el curso del arte del siglo XX: Les demoiselles d'Avignon. En esta obra cumbre confluyeron 
                    numerosas influencias, entre las que cabe citar como principales el arte africano e ib&eacute;rico y 
                    elementos tomados de El Greco y C&eacute;zanne. Bajo la constante influencia de este &uacute;ltimo, y en compa&ntilde;&iacute;a 
                    de otro joven pintor, Georges Braque, Pablo Picasso se adentr&oacute; en una revisi&oacute;n de buena parte de la 
                    herencia pl&aacute;stica vigente desde el Renacimiento, especialmente en el &aacute;mbito de la representaci&oacute;n 
                    pict&oacute;rica del volumen. Las tramas geom&eacute;tricas eliminan la profundidad espacial e introducen el tiempo 
                    como dimensi&oacute;n al simultanear diversos puntos de vista: era el inicio del cubismo.

             </article>
         </section>
         <footer class="datos">
                <p> &nbsp; &nbsp; &nbsp; Jose Roberto Pacho Morocho &nbsp; &nbsp;
                        <a href="https://www.ups.edu.ec/">Universidad Politecnica Salesiana </a>
                        &nbsp; &nbsp; Email:<a href="mailto:curbside.thai@example.com">jpachom1@est.ups.edu.ec </a>
                        &nbsp; &nbsp; Telf:<a href="tel:+17045551151">0993440245 </a>
                        &nbsp; &nbsp; &copy; Derechos Reservados
                </p>
         </footer>
        
    </body>
</html>